<?php include('../../inc/header.php'); ?>

<div id="header_meta">
<title>社員紹介（キャリアコンサルタント：工藤 直亮） | 自社採用情報 - ヘッドハンティング・人材紹介のクライス&amp;カンパニー</title>
<meta content="求人,ヘッド,ハンティング,転職,支援,人材,紹介,社員紹介,キャリアコンサルタント,自社,採用,工藤直亮" name="keywords">
<meta content="クライス&amp;カンパニーでキャリアコンサルタントとして働く工藤 直亮の紹介です。人材採用コンサルティング企業 人事コンサルタント出身。" name="description">
<meta content="社員紹介（キャリアコンサルタント：工藤 直亮） | 自社採用情報 - ヘッドハンティング・人材紹介のクライス&amp;カンパニー" property="og:title">
<meta content="クライス&amp;カンパニーでキャリアコンサルタントとして働く工藤 直亮の紹介です。人材採用コンサルティング企業 人事コンサルタント出身。" property="og:description">
<meta content="株式会社クライス＆カンパニー" name="author">
</div>

<div id="wrapper" class="member_detail clear">
  
<div class="content_top bg_grey">
<div class="inside clear">
<div class="member_detail_left">
<h1><img title="短期的な仕事探しのお手伝いではなく、生涯のキャリア（生き方）を共に考え、長期的なお付き合いをしていきたい" alt="価短期的な仕事探しのお手伝いではなく、生涯のキャリア（生き方）を共に考え、長期的なお付き合いをしていきたい" src="<?php echo url_root; ?>img/h1-kudo.png" /></h1>

</div>
<div class="member_detail_right">
<p class="member_detail_img"><img title="コンサルタント 工藤 直亮" alt="コンサルタント 工藤 直亮" src="<?php echo url_root; ?>img/img-kudo.png" /></p>
<p class="img_title"><img title="コンサルタント 工藤 直亮" alt="コンサルタント 工藤 直亮" src="<?php echo url_root; ?>img/text-kudo.png" /></p>
</div>
</div>
</div><!--end .content_top-->

<div class="inside">
<div class="body_content">
<div class="member_detail_content">
<p class="signature">コンサルタント<span>工藤 直亮</span></p>

<div class="detail_date">
<dt>入社</dt><dd>2012年</dd>
<dt>前職</dt><dd>人材採用コンサルティング企業 人事コンサルタント</dd>
<dt>得意分野</dt><dd>業種：IT・web、人材・教育、製薬、ベンチャー企業<br>
職種：コンサルタント（人事・組織系）、営業、経営企画・事業企画</dd>
</div>

<p>候補者の方々の飛躍を支援するべく、日々キャリアコンサルティング領域のスキル研鑽に励んでいます。数ある転職エージェントの中から当社を選び、ご縁あって担当することになった候補者の方との出会いを、大切にしたいと考えています。<br>
人の転機に関わり、企業の成長に人材支援という形で貢献できるコンサルタントの仕事は、奥深く、入社前に想定していた以上に今はやりがいを感じ、充実した日々を過ごすことができています。<br><br></p>

<div class="member-title">前職までの経歴</div>
<div class="member-text">大学卒業後、採用コンサルティング企業に入社し、約7年在籍していました。
主に東証一部上場企業を中心に、組織の課題を新卒採用という視点から解決することを目的としたコンサルティングサービスを担当していました。コンセプトメイキングから企画、設計、運用、教育面に至るまで、一貫して携わりました。その後、経営・事業に対し更に高い視点から関与したいという思いでクライス＆カンパニーへ入社しました。</div>


<div class="member-title">なぜクライスに転職したのですか？</div>
<div class="member-text">会社として大事している価値観に共感したからです。数ある人材紹介会社の中で、志のある企業の成長に貢献する為に、クライアントにとって本当に価値のあるサービスを提供する姿勢がきちんと浸透している文化があると面接を通じて感じました。もちろん、経営・事業に対し更に高い視点から人財採用という方法で貢献するという仕事に就きたかったということはありました。<br/>
また中途採用の中でもマネージャーや部長、役員クラスの求人をお預かりする案件が多く、企業の事業戦略や経営に大きなインパクトを与えられる仕事が出来ることにも魅力を感じました。</div>

<div class="member-title">仕事をする中で一番のやりがいは何ですか？</div>
<div class="member-text">やりがいを感じるところは大きく分けて二つあります。<br/>
一つはクライアント企業の成長や発展に貢献している実感が得られる点です。<br/>
特にベンチャー企業の経営陣の方から事業の中核を担うポジションをお預かりし、ご支援ができた時、まさに一緒に企業の事業成長に関わっているという充実感を得られます。経営者の方、事業責任者の方からの「信頼」「期待」に応えられた時はとてもやりがいを感じます。<br/>
もう一つは候補者の方にインパクトのある関わりができた時です。候補者の方が当初考えていなかったような選択肢のご提案や、チャレンジを支援して、本当に納得のいくご決断に関われたという実感を得られた時がこの仕事の醍醐味だと感じています。</div>

<div class="member-title">今までで一番うれしかったできごとは何ですか？</div>
<div class="member-text">嬉しかった出来事はたくさんあるのですが、やはり一番は候補者の方から「工藤さんと出会って人生が変わった」という言葉をいただけたことだと思います。<br/>
面談の中でその方が大事にしている価値観や、今後叶えたい思いをしっかりとお聞きすることで、当初ご本人が想定していなかった可能性を提示することができ、相応しい企業とのご縁を創ることができた時にいただける言葉だと思っています。だからこそ、この瞬間は本当に嬉しいですし、日々のエネルギーの源泉になります。</div>

<div class="member-title">今後の夢・目標を教えてください</div>
<div class="member-text">長期的にキャリアを積み、経験が増えるほど、奥の深さを感じるのがこの仕事だと思っています。<br/>
日々候補者の方に対しても、企業に対してもまだまだできていないと感じることが多く、自分自身をレベルアップさせることが当分の目標です。その過程で、「工藤がいたから、ここまでこの事業が成長させることができた」と言ってくださる経営者の方と、「工藤がいたから、今の自分の人生がある」と言ってくださる候補者の方をたくさん作れるように努力していきたいと思っています。</div>

<div class="member-title">応募者の皆さんへ一言</div>
<div class="member-text">この仕事はとても奥が深く、かつ高度な仕事だと思います。なぜなら、一人の方の人生の転機に関わり、その方の人生・将来を左右する、また企業の成長・発展を左右する仕事だからです。一方で自分が関わった転職者の方、依頼を受けた企業の数だけ積みあがっていく知識や経験があり、自分自身に深みも出てくる魅力的な仕事だと思っています。いい仕事を積み上げていくことが、この日本を良い方向に導いていくことにも繋がると思います。この想いに共感くださる方と、ぜひ一緒に働きたいと思っています。</div>





</div>
<div class="entry_btn clear"><a href="<?php echo url_root; ?>entry/"><img title="ご応募フォームはこちら" alt="ご応募フォームはこちら" src="<?php echo url_root; ?>img/button-entry-footer.png" /></a></div>
</div>
</div>
  

</div><!--end wrapper-->

<div id="footer_add_bread" class="clear">
<ul class="clear">
<li class="bc_home"><a href="<?php echo url_root; ?>">HOME</a></li>
<li class="bc_item"><a href="<?php echo url_root; ?>member/">社員紹介</a></li>
<li>コンサルタント 工藤 直亮</li>
</ul>
</div>

<?php include('../../inc/footer.php'); ?>