<?php include('../../../inc/header.php'); ?>
<?php include('meta.php'); ?>
<?php 
header("HTTP/1.1 301 Moved Permanently");
header("Location:".url_root."interview/consultant-post/vol03/3.html");
exit();
?>    
    
<!--Begin Content-->

            <div class="clear img_content_main"><img src="<?php echo url_root_interview_img; ?>consultant-post/03/p03.png" alt="アマゾン ジャパン株式会社 バイスプレジデント メディア事業部門長　渡部 一文氏 私がコンサルティングファームで学んだこと、アマゾンのマネジメントで実践していること"/></div>
            <div class="interview_content clear">
            <div class="left_content l bg_while">
             <div id="interview_content_left">
             <p>アマゾン ジャパン株式会社</p>
<p>バイスプレジデント メディア事業部門長　渡部 一文氏</p><br><br>
            	<div class="clear green b content_title_view">コンサルタント出身者がアマゾンに向いている理由</div>
            		<dl>
    <dt>入江</dt>
    <dd>
      <p>GEに在籍された後、2008年にアマゾンに移られます。歴史のある企業から若い伸び盛りの企業、医療から書籍販売、BtoBからBtoCのネットビジネスへという大きな変化を伴う転職ですが、きっかけは何でしたか。 </p>
    </dd>
    <dt>渡部</dt>
    <dd>
      <p>ヘッドハンターです。それまで私は、挑戦者であるIT企業側よりも、伝統的ブリック＆モルタルの側を勝たせたい、というところで働いてきた人間で、当時はアマゾンで買い物をしたこともなかった。だから話をいただいた当初は「何で私に？」と思いましたが、どんな能力が必要か聞いてみると、まず戦略立案とその実行やピープルマネジメントなどベーシックな事業マネジメントのスキルセットが重要であると。一方、事業領域でいうと医療機器屋と本屋はまったく異なりますが、書籍市場をみるとこの先に起こりうることはある程度予測でき、事業としてどう整えていけばよいのかが見えてきました。また、書籍販売というBtoCの事業においても、医療のようなBtoBの事業で要求される交渉力が欠かせません。要するに、どんなルートを使い、どんな条件で取引先とつきあうのかを決めていく能力が極めて重要になるのです。そうやって必要なスキルセットを要素分解していくと、「これなら自分を活かせる」と思ったのが転職してみようと思った動機ですね。もちろん、アマゾンが成長し続けていることも大きな魅力でした。 </p>
    </dd>
    <br>

    <dt>入江</dt>
    <dd>
      <p>先ほど、事業ライフサイクルの成熟期から衰退期に下降する局面での建て直しがご自身の大きなスキルセットというお話がありましたが、アマゾンは飛躍的に成長している会社です。その点はいかがですか。 </p>
    </dd>
    <dt>渡部</dt>
    <dd>
      <p>事業ライフサイクルはアマゾンのなかの各事業によってもそれぞれ異なります。私が担当している書籍や音楽の市場そのものは縮小しており、私たちはその市場以上に大きくなることはできません。従って、市場の縮小というトレンドそのものをなんとかしなければいけない。そのためには、従来の紙やCD/DVDの事業の伸長だけではなく、電子書籍やMP3の展開といった新しい芽をつくり、育てていくことが必要で、現在はその両面をやらせてもらっています。 </p>
    </dd>
    <br>

    <dt>入江</dt>
    <dd>コンサルタント時代に身に付け、いまも役に立っている能力は何ですか。</dd>
    <dt>渡部</dt>
    <dd>早いタイミングで仮説をつくり、必要な分析を行い、事業戦略に落とし込んで実行していくことです。的確にできているかどうかは別にして、そういう考え方が一つ。その他、「うまくいかないことはたくさんあるんだ」という一種の達観ですね。要するに、自分の仮説自体が間違っていることも少なくないわけです。そんなとき、最初の仮説に拘泥するのではなく「事実はこうなのだから変えていけばいいのだ」という柔軟性。コンサルタント時代に身に付けたそうした考え方がいま、役に立っています。</dd>
    <br>
    
    <dt>入江</dt>
    <dd>コンサルタントから事業会社への転職はどんな点に気をつけるべきですか。</dd>
    <dt>渡部</dt>
    <dd>
      <p>自分が苦労したところから考えると、転職はリスクの少ない形でしたほうがよいと思います。コンサルタントが事業会社へ移ろうとすると、同じ仕事内容ではやはり給料レベルは下がります。そこで無理に同じ水準を保とうとするとスキルセットが合わずアップアップしてしまう。特に、コンサルタントは、自身が事業責任を持った経験がないことを忘れ、事業会社ではすぐに対面にいた経営者や事業部長になれるように期待しがちです。PLを持ち、そこで働く人たちの生活と成長に長期的にコミットすることは、重いです。転職に当たっては、すぐに自分の付加価値を発揮できるかどうか、そしてそこで成果を出すことによって自分に新たにどんな可能性が生まれるのかを真剣に考えるべきだと思います。その中で、自分が最終的に経営者になるのに向くのか、マーケティングや人事など各機能のスペシャリストやコンサルタントに向くのかも見えてきます。奥さんに「同じ給料をもらえないでどうするの！」と言われているのかもしれませんが、ならば「これは自分が成長するためのワンクッションである」と説得しなければいけません。自分の能力を発揮できるようになったら正当に評価され、その後はちゃんと上がっていくからと。 </p>
    </dd>
    <br>

    <dt>入江</dt>
    <dd>アマゾンに向いているのはどんな人材でしょうか。</dd>
    <dt>渡部</dt>
    <dd>
      <p>アマゾン社員全員に求められるOur Leadership Principlesに賛同できる人です。OLPは、全部で14項目ありますが、たとえば、"Dive Deep"、すなわちリーダーとしてすべてのレベルの業務に関与し、常に詳細を把握しているかどうか。人としては強い信念を持ちつつ、真摯にいろいろな意見を受け入れ周りから信頼される"Earn Trust of Others"であるかどうか。また、ネット業界は「自分の思いついたサービスをやりたい」という人が多いですが、アマゾンは常にお客様を起点に考え行動する"Customer Obsession"という姿勢を貫いており、その意味ではコンサルタント出身者は向いていると言えます。 </p>
    </dd>
    <br>
      
      <dt>入江</dt>
      <dd>戦略コンサルタント出身者を求める企業が増えてきていますが、そのなかでアマゾンで働くことにはどのような魅力がありますか。</dd>
    <dt>渡部</dt>
    <dd>データに基づいて自分で考えたことを、素直に自分で実行に移せる点です。「あと20年待て」と言われたり、自分の知らないところで物事が決まったりすることはありません。もちろんその過程では多くの議論や社内交渉もありますが、自分で考えたことを結果が出てくるところまで導けるのは、コンサルタントの人にとって魅力でしょう。逆にレコメンデーションだけ行って、実行は他人任せという姿勢は許されません。加えて、いろいろな事業があるので、違うポジションで異なる課題に社内で挑戦することができます。たとえばアマゾンの書籍販売はとてもよく知られていますが、衣料品販売はまだアーリーステージにありテレビCMを打ったりもする。更に、アマゾンのお客様にeCommerceを提供するためのサーバーや物流網がそれぞれアマゾン以外の事業者に対する新しいサービスになっています。このようなフェーズや内容の異なるさまざまな事業のバラエティも魅力でしょう。何より、自分たちがサービスレベルを上げることによって、人々の生活におけるアマゾンの使われ方が目に見えて変化することは、やはりBtoC事業ならではの楽しさです。</dd>
    </dl>
                  <div class="clear interview_page_navi">
                 
                 		<ul class="clear">
                        <li class="pre_btn"><a href="<?php echo url_root_interview; ?>consultant-post/03/index1.php">&#9664; 前へ</a></li>
                            <li><a href="<?php echo url_root_interview; ?>consultant-post/03/" class="page1"><span>1</span></a></li>
                            <li><a href="<?php echo url_root_interview; ?>consultant-post/03/index1.php" class="page2"><span>2</span></a></li>
                            <li><a href="<?php echo url_root_interview; ?>consultant-post/03/index2.php" class="page3 active"><span>3</span></a></li>
                            <li class="next_inactive">次へ &#9654;</li>
                            
                        </ul>
                 </div>
                 
                 <div class="social_interview clear">
                        	<ul class="clear social_list_item r">
                        		<li>
            <div class="fb-like" data-href="<?php echo $pageURL_cu; ?>" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></div>
                                </li>
                        		<li>
            <a href="https://twitter.com/share" class="twitter-share-button" data-url="<?php echo $pageURL_cu; ?>" data-lang="ja">ツイート</a>
                                </li>
                        		<li>
             <div class="g-plusone" data-size="medium"></div>
                                </li>
                        	</ul>
                        </div><!--social_break_top_left-->
                        
                            
                 </div><!--end #interview_content_left-->
            </div><!--End left_content-->
            
            <div class="right_content r">
            <?php include('../../../inc/slide_bar_interview_backnumber.php'); ?>
            </div>
            
            
          </div><!--End interview_content-->  
          
          
       </div><!--End .#container-->
        
        
</div> <!--End Page-->   
   <!--Footer-->
   		<?php include('../../../inc/footer.php'); ?>
   <!--End Footer-->

</body>
</html>
