
<div id="breadcrumb" class="clear">
	<div class="breadcrumb-link clear">
		<ul class="clear">
			<li><a href="'.url_root.'" class="home"><span>Home</span></a></li>
			<li>&nbsp;>&nbsp;</li>
			<li><a href="http://kc-consul.com/seminar/deloitte.html">セミナー情報「トーマツベンチャーサポート」採用セミナー開催のお知らせ</a></li>
		</ul>
	</div>
</div>


<div id="seminar_page_inc" class="clear">
	<div class="left_content l">

	<div class="content_seminar bg_while clear">
		<div class="clear"><img src="<?php echo url_root; ?>img/seminar/title-seminar.png" alt="セミナー情報"/></div>
	    <div class="content clear">
	    	<h2>
	        	<table width="750" border="0">
                <tbody><tr>
                    <td width="150">
                    <img alt="トーマツベンチャーサポート" src="<?php echo url_root; ?>img/seminar/logo-deloitte.png" >
                    </td>
                     <td width="30">&nbsp;
                    
                    </td>
                    <td>
                    「トーマツベンチャーサポート」採用セミナー<br>開催のお知らせ</td>
                </tr>
                </tbody>
           	</table>
    	</h2><!--End h2-->
        <div class="text">
トーマツベンチャーサポート（以下TVS）は、「挑戦する人とともに未来を拓く」をミッションに掲げ、ベンチャー支援、大企業の新規事業コンサルティング、ベンチャー政策の立案・実行支援等によってイノベーション・エコシステムを総合的に推し進める全く新しい形のイノベーションファームです。<br><br><br>

従来ベンチャー支援を目的に設立されたTVSですが、今では業容が拡大し多様なバックグラウンドの人材を抱える組織に成長してきました。また、デロイト/トーマツのネットワークを活用した海外展開にも力を入れており、シリコンバレー、ニューヨーク、イスラエル、シンガポール、インドといった海外市場でのベンチャー支援にも進出しています。昨年末にはTVSに関する書籍が日経トップリーダーから立て続けに2冊販売されるなど、社会的な認知も高まってきました。<br><br><br>

TVSは更なる成長のため、ともに未来にむかってビジネスを開拓し創造していける人材を募集しています。<br>
事業内容が多岐に渡り、外からでは見えづらいTVSの価値観や仕事内容を知っていただくため、キャリア採用セミナーを以下の通り開催されます。 <br><br><br>

    
<table id="t-seminar">
<tbody>
<tr>
<th>日程</th>
<td>6月19日（日）11：00〜12：30<br>（受付開始：10：45〜、希望者には12:30〜ランチあり）<br><br>
11:00〜12:10　TVSの活動紹介<br>
11:00〜11:20　TVSの活動紹介（経営企画統括：森山 大器氏）<br>
11:20〜11:40　なぜTVSを立上げたのか （事業統括本部長：齋藤 祐馬氏）<br>
11:40〜12:10　なぜTVSを選んだのか<br>
　　　　　　　　・経営企画統括：森山 大器氏<br>
　　　　　　　　・アドバイザリーサービス事業部：岡田 哲意氏<br>
12:10〜12:30　グループに分かれて質疑応答<br>
12:30〜　　　　ランチ会<br>
　　　　　　　　（TVSメンバーとカジュアルに話をしていただけます）<br>
</td>
</tr>
<tr>
<th>対象</th>
<td>以下のようなテーマにご興味がある方<br>
・ベンチャー支援<br>
・大企業におけるイノベーション創出支援<br>
・イノベーションやベンチャーに関する政策立案<br>
・地方創生<br>
・海外ベンチャー
</td>
</tr>
<tr>
<th>場所</th>
<td>東京都千代田区の近郊を予定<br>
※場所については参加確定者に個別にお伝え致します。
</td>
</tr>
<tr>
<th>内容</th>
<td>TVSが目指す世界とアプローチ、そして経営コンサル・シンクタンクバックグラウンドのメンバーがなぜTVSを選んだのかについてご紹介します。<br>随時質問を受けながら、対話型の座談会形式で進めていきます。<br><br>

【当日お話される方のプロフィール】<br>
■斎藤 祐馬氏<br>
トーマツベンチャーサポート株式会社 事業統括本部長<br>
慶應義塾大学経済学部卒。2006年公認会計士試験合格、監査法人トーマツ（現・有限責任監査法人トーマツ）入社。 2010年より社内ベンチャーとしてトーマツベンチャーサポート株式会社の立ち上げを行う。<br>ベンチャー企業の成長支援を中心に、大企業の新規事業創出支援、ベンチャー政策の立案に至るまで幅広く手掛けている。ベンチャー企業が大企業にプレゼンテーションを行う早朝イベントMorning Pitch発起人。<br>早稲田大学ビジネススクールでは起業・新規事業に関する講義を担当。日経産業新聞においてコラム「起業の成否」を連載。「週刊ニュース深読み」（NHK）、「Biz＋ サンデー」（NHK）、「ワールドビジネスサテライト」（テレビ東京）などテレビ出演多数。<br><br>

■森山 大器氏<br>
トーマツベンチャーサポート株式会社 事業開発部 兼 経営企画統括<br>
東京大学・大学院にて物理工学を専攻。Boston Consulting Group に5年間勤務し、通信、銀行、
証券、自動車、エネルギー、製薬など幅広い業界を対象にしたプロジェクトに従事。<br>その後、米国シカゴにあるデザインスクール（IIT Institute of Design ）に留学し、イノベーション創出の方法論を学ぶ（Master of Design Methods 修了）。<br>現在は、トーマツベンチャーサポートにてベンチャー支援担当と経営企画統括を兼務。ベンチャー支援では主に技術ベンチャーを対象に、事業戦略策定、資金調達、知財戦略策定、規制対応、事業提携／売却（M&amp;A）等の支援を行っている。<br><br>

■岡田 哲意氏<br>
トーマツベンチャーサポート株式会社 アドバイザリーサービス事業部<br>
東京大学経済学部卒業。2011年 有限責任監査法人トーマツ入所。2012年 トーマツベンチャーサポート株式会社参画。2014年より「イノベーション人材の心に火をつけて、ビジネスを創り切る」をテーマに、イノベーション人材育成支援ファンクションを立ち上げ。<br>大手企業でのイントレプレナー（社内起業家）育成支援プログラム設計・運用コンサルティング、高等学校・大学での起業家教育推進プロジェクト「Dream School」、経済産業省 平成27年度 起業家教育普及促進事業プロジェクトマネージャー等に従事。<br>公認会計士。

</td>
</tr>
<tr>
<th>主旨</th>
<td>採用選考の場ではありません。<br>
まずはお話を聞いてみて、ご興味を持たれた場合にはじめて正式なご応募をいただく仕組みになっております。転職をお急ぎでない方にも、有益な情報提供の場となると考えております。
</td>
</tr>
<tr>
<th>申込方法</th>
<td>
既に当社（クライス＆カンパニー）へご登録済みの方は担当コンサルタントへご連絡下さい。
ご登録がまだの方は「トーマツベンチャーサポートセミナー希望」と明記の上、<a href="mailto:kc-consul@kandc.com" style="opacity: 1;">kc-consul@kandc.com</a>までメールでお申込みください。
</td>
</tr>
<tr>
<th>申込締切</th>
<td><strong style="color:#F00">2016年6月13日（月）</strong></td>
</tr>
</tbody> 
</table>
	
	   </div><!--End text-->
	    </div><!--End content width=750px;-->
	</div><!--End content_seminar-->


</div><!--left_content-->