<div class="breadcrumb" id="breadcrumb_top">
	<a href="<?php echo url_root; ?>">クライス＆カンパニー</a> &gt; <span>個人情報保護方針</span>
</div><!--breadcrumb_top-->
<div class="clear content_inc privacy_policy_page">
<div class="title_description_privacy_policy clear"><img src="<?php echo url_root; ?>img/title_privacy_policy.png" alt="個人情報保護方針"/></div>
<div id="privacy">
    <p>個人情報保護法の施行に伴い、弊社ではエントリーされた方の個人情報の保護に取り組んでおります。以下に弊社の個人情報保護方針とエントリー者情報の取り扱いについて記しております。</p>

    <h2>個人情報保護方針</h2>

    <p>わたくしたち株式会社クライス＆カンパニーは、当社の人材紹介等のサービスをお客様に安心してご利用頂く為にお預かりする個人情報についての保護方針を策定いたしました。お客様個人を特定する個人情報を取り扱うに際し、全ての役員及び従業員（非常勤社員、派遣社員、パート、アルバイトを含む）がその重大さを認識し、適切な利用・管理を行って参ります。また、業界におけるトップレベルの個人情報保護体制の構築を目指し、以下５つを強化して参りますので、安心して当社サービスをご利用ください。</p>

    <h3>1．個人情報の取得、利用及び提供について</h3>

    <p>
        人材紹介等の事業で取り扱う個人情報及び従業員の個人情報について、適切な取得、利用及び提供を行い、特定した利用目的の達成に必要な範囲を超えて個人情報を取り扱うことはありません。利用目的を超えて個人情報の取り扱いを行う場合には、あらかじめご本人の同意を得ます。</p>

    <h3>2．個人情報に関する法令や指針、規範について</h3>

    <p>個人情報に関する法令・国が定める指針その他の規範を守ります。</p>

    <h3>3．個人情報の安全管理について</h3>

    <p>個人情報への不正アクセスや、個人情報の漏えい、紛失、破壊、改ざん等に対して、合理的な防止並びに是正措置を行います。</p>

    <h3>4．個人情報に関する苦情及び相談について</h3>

    <p>個人情報に関する苦情及び相談には、速やかに対処します。</p>

    <h3>5．個人情報保護の取り組み（個人情報保護マネジメントシステム）について</h3>

    <p>個人情報の保護を適切に行うため、継続的にその取り組みを見直し、改善します。<br/><br/></p>

    <div class="privacy-credit">
        制定日　2005年3月1日<br/>
        改訂日　2008年9月1日<br/>
        株式会社クライス＆カンパニー<br/>
        代表取締役社長丸山貴宏<br/>
    </div>


    <h2>業務運営（転職支援サービス利用）規約および個人情報の取り扱いについて</h2>

    <p>
        株式会社クライス＆カンパニー（以下クライスといいます）が提供する転職支援サービスのご利用にあたっては、下記の利用規約（以下「本規約」といいます）についてご承諾の上でご利用いただけますようお願い致します。</p>

    <h3>1．定義</h3>

    <p>本規約において使用される各用語の定義は、以下に定めるとおりとします。</p>
	
    <p>a）候補者</p>
    <p>クライスに対し、転職支援サービスの利用を申し込んだ方をいいます。</p>
    <p>b）ご紹介企業</p>
    <p>クライスと締結した人材紹介契約に基づき、クライスに対して人材の紹介を委託した企業をいいます。</p>
    <p>c）転職支援サービス</p>
    <p>候補者からお申込いただいたお申し込み内容とご紹介企業からの希望条件との照合、Position
        Information（求人票）および補足する求人情報の提供、転職相談、転職活動支援、応募手続きの代行などのサービスの総称をいいます。
    </p>
    <p>d）クライスの転職支援サイト</p>
    <p>クライスが管理・運営している以下のウェブサイトをいいます。<a href="http://www.kandc.com">www.kandc.com</a></p>
    <p>e）候補者情報</p>
    <p>候補者がクライスに対して提供した、住所、氏名、職務経歴等、候補者に関する全ての情報をいいます。</p>
    
    <h3>2．申し込み方法</h3>

    <p>転職支援サービス利用のお申し込み方法は、クライスが広告またはクライスの転職支援サイトその他において指定した方法によるものとし、その他の方法によるお申し込みはお受けできないものとします。</p>

    <h3>3．サービスの提供</h3>

    <p>
        クライスは候補者すべてに対して、当社からご提供できる求人情報の有無の結果を通知いたします。（既に結果を通知した後の複数回にわたるお問合せに対しては、通知ができない場合もございます。）加えて以下のサービスの中から当該候補者に適切なサービスをクライスの判断で提供するものとします。（クライスの判断によりサービスのご提供ができない場合もございます。）<br/>
        a）電話や面談による転職相談の実施<br/>
        b）担当コンサルタントによる転職活動支援<br/>
        c）Position Information（求人票）を補足する求人情報の提供<br/>
        d）応募手続きの代行<br/>
        e）その他利用者の転職に有益とクライスが判断する一切のサービス</p>

    <h3>4．転職支援サービスの変更・中断・終了</h3>

    <p>
        クライスは、事業運営上やむを得ない場合は、候補者に何ら通知することなく転職支援サービスの全部もしくは一部を変更し、または一時中断することがあります。また、一定期間の通知の上で、転職支援サービスの全部または一部を終了することがあります。</p>

    <h3>5．転職支援サービス提供の終了事由</h3>

    <p>クライスは、候補者において次に掲げる各項に該当する事由が生じた場合は、当該候補者に対して何らの催告を要することなく、転職支援サービスの提供を終了することができるものとします。<br/>
        a）候補者が本規約に定める各事項に違反した場合<br/>
        b）その他、候補者とクライスとの信頼関係が維持できないとクライスが判断した場合</p>

    <h3>6．個人情報の取り扱い</h3>

    <p>クライスは、別途定める「個人情報の取り扱いについて」に従い、候補者の個人情報を適切に収集・利用・提供・管理します。</p>

    <h3>7．候補者情報の正確性</h3>

    <p>
        候補者がクライスに対して提供した情報が正確でなかったこと、および、その内容の不備・齟齬などに起因してご紹介企業、その他の第三者から何らかの異議、請求もしくは要求などがなされた場合には、自己の費用負担と責任で対処するものとし、クライスに一切の迷惑をかけないことを保証するものとします。</p>

    <h3>8．求人照合</h3>

    <p>
        クライスは、候補者からお申込いただいたお申し込み内容とご紹介企業の希望条件とを照合しますが、検討基準や判断理由などをお伝えすることはできません。また、候補者からご紹介企業に対する応募依頼を受け付けて以降も、ご紹介企業からの依頼に基づき、ご紹介企業に代わってクライスが当該求人への適合度合いを判断することがあります。</p>

    <h3>9．労働条件</h3>

    <p>
        クライスは、候補者がご紹介企業に入社した場合の仕事内容や処遇など労働条件の概略について確認を行いますが、候補者は、候補者の責任において、ご紹介企業に労働条件を直接確認した後に雇用契約を結ぶものとし、クライスが確認し、かつ候補者に通知した労働条件が、当該雇用契約の詳細を最終的に保証するものではないことを承諾します。</p>

    <h3>10．禁止事項</h3>

    <p>候補者は、以下の行為をしてはならないものとします。<br/>
        a）虚偽の情報をクライスに提供する行為<br/>
        b）クライスまたはご紹介企業の業務・営業を妨害する行為、または社会的信用もしくは評価を毀損する行為<br/>
        c）他の候補者、ご紹介企業、クライスまたはご紹介企業の従業員その他クライスの事業に関わる一切の関係者<br/>
        （以下「関係者」といいます）を誹謗、中傷もしくは侮辱する行為<br/>
        d）クライスまたは関係者が有する著作権、商標権その他の知的財産権を含む一切の財産的権利、営業上の機密、名誉、プライバシーなどを侵害する行為<br/>
        e）転職支援サービスを通じて入手した情報を、転職支援サービスの目的の範囲を超えて使用し、または第三者に漏洩もしくは開示する行為<br/>
        f）法令もしくは公序良俗に反する行為、またはそのおそれがある行為</p>

    <h3>11．情報の加工</h3>

    <p>
        クライスは、候補者情報のうち、候補者個人を特定できる情報以外の情報を加工し、クライスが編集・発行する各種媒体その他において利用できるものとします。この場合、各種媒体その他で利用された当該情報に関する著作権その他一切の財産的権利は、クライスに帰属します。</p>

    <h3>12．免責</h3>

    <p>クライスは、故意または重大な過失がない限り、転職支援サービスを利用するにあたって利用者に生じた一切の損害（精神的、財産的損害を含む一切の不利益）について責任を負わないものとします。</p>

    <h3>13．不可抗力</h3>

    <p>
        天変地異、ネットワーク上の障害、通常講ずるべきウィルス対策では防止できないウィルス被害その他クライスの責によらない事由によって転職支援サービスの提供が遅延し、または困難もしくは不能となった場合、これによって候補者に発生した一切の損害について、クライスは責任を負わないものとします。</p>

    <h3>14．損害賠償責任</h3>

    <p>候補者が本規約の各事項に違反して、クライス、関係者または第三者に損害を与えた場合は、候補者はその損害を賠償するものとします。</p>

    <h3>15．本規約の変更</h3>

    <p>クライスは、必要に応じて本規約の内容を変更することができるものとします。クライスは、変更後の内容をクライスの転職支援サイト内にて掲載するものとします。</p>

    <h3>16．定めのない事項</h3>

    <p>本規約に定めのない事項は、日本の法令の定めに従い、利用者とクライスとの間において、互いに誠意をもって協議し解決することとします。</p>

    <h3>17．管轄裁判所</h3>

    <p>万が一、本規約の各事項に関連して紛争が生じた場合は、東京地方裁判所または東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>

    <div class="privacy-credit">
        制定日　2009年5月12日<br/>
        株式会社クライス＆カンパニー<br/>
    </div>


    <h2>個人情報（エントリー情報及び履歴書、職務経歴書）の取り扱いについて</h2>

    <h3>1．個人情報（エントリー情報及び履歴書、職務経歴書）の利用目的</h3>

    <p>
        当社では、エントリーされた方からお預かりしたエントリー情報、履歴書、職務経歴書など候補者の方に関する個人情報は、候補者の方に適した企業をご紹介するために利用し、他の目的で利用することはございません。</p>

    <h3>2．個人情報（エントリー情報及び履歴書、職務経歴書）の取り扱いについて</h3>

    <p>a） エントリー情報または履歴書、職務経歴書は、エントリー受付担当者及び当社コンサルタント以外が取り扱うことはありません。<br/>
        b） エントリー情報及び履歴書、職務経歴書は施錠保管をし、セキュリティには万全を期しております。<br/>
        c）
        企業への推薦時には、原則として氏名はイニシャルにし、連絡先は伏せた状態で企業に提出致します。内定された際には正式（氏名、連絡先が明示されている）な書類を、ご本人から直接提出して頂きます。但し、セキュリティ対策が講じられている専用WEBサイトを通じて応募書類を提出する等の場合は、氏名、連絡先を伏せずに提出することがあります。<br/>
        d） 登録抹消を依頼された場合、提出頂きました履歴書及び職務経歴書は速やかに破棄いたします。<br/>
        e） 履歴書及び職務経歴書の提出がなされない場合、エントリーに応じることはできかねます。</p>

    <h3>3．個人情報（エントリー情報及び履歴書、職務経歴書）の第三者への提供</h3>

    <p>当社はエントリー情報及び履歴書、職務経歴書を第三者に提供することはいたしません。</p>

    <h3>4．個人情報（エントリー情報及び履歴書、職務経歴書）の外部委託</h3>

    <p>当社はサーバメンテナンス等の業務の一部を委託することがございます。その際、当社は業務委託先との間で個人情報の取り扱いに関する契約を結び、適切な監督を行います。</p>

    <h3>5．個人情報（エントリー情報及び履歴書、職務経歴書）の開示及び訂正、利用停止について</h3>

    <p>エントリーいただいた方が当社に対して、ご自身の情報の開示や削除・利用停止等を求められた場合には、できる限り速やかにご要望に応じるようにいたします。</p>

    <h3>6．掲載の求人、企業情報について</h3>

    <p>
        当社は候補者（エントリーいただいた方）が求人企業に入社した場合の仕事内容や処遇など、労働条件の概略について確認を行いますが、候補者は、候補者の責任において、求人企業に労働条件を直接確認した後に雇用契約を結ぶものとし、当社が確認しかつ候補者に通知した労働条件が、当該雇用契約の詳細を最終的に保証するものではありませんのでご注意ください。</p>

    <div class="privacy-credit">
        改訂日　2011年3月9日<br/>
        株式会社クライス＆カンパニー<br/>
    </div>

    <h2>個人情報の開示・問合せ等の連絡方法・連絡先</h2>

    <p>
        連絡方法<br/>
        ご本人の氏名、郵便番号、住所、電話番号をご記入の上、文書またはE-mailにてご連絡下さい。<br/><br/>
        連絡先<br/>
        株式会社クライス&カンパニー<br/>
        人材コンサルティング事業部 奈良元生（顧客相談窓口責任者）<br/>
        東京都港区東新橋2-4-1 サンマリーノ汐留2F<br/>
        TEL：03-5733-1602　　Email：<a href="mailto:privacy@kandc.com">privacy@kandc.com</a><br/>
    </p>

</div>
</div>
<div class="breadcrumb">
<div id="back_top"> <a href="#top"><img src="<?php echo url_root; ?>img/home/page_top.png" alt="Page Top" /></a></div>
</div>
