<?php include('../../../inc/header.php'); ?>
<?php $page_no = 'Page 3'; ?>
<?php include('meta.php'); ?>
<?php 
header("HTTP/1.1 301 Moved Permanently");
header("Location:".url_root."interview/consultant-post/vol28/3.html");
exit();
?>    
    
<!--Begin Content-->

            
             <div class="clear img_content_main"><img src="<?php echo url_root; ?>img/interview/consultant-post/11/p03.png" alt="未来のことは分からない。だから行動を通して見える範囲を広げる。その積み重ねが価値観とキャリアを磨く。"/></div>
             <div class="interview_content clear">
            <div class="left_content l bg_while">
             <div id="interview_content_left">
             <p class="interview_date">2015年8月18日</p>
             
             <p>エムスリーキャリア株式会社</p>
             <p>代表取締役　羽生 崇一郎氏</p><br /><br />
             
            	<div class="green b content_title_view">コンサルタントから経営者へ。その確かなパスが、エムスリーキャリアにはある。</div>

<dl>
    <dt>入江</dt>
    <dd>そしてエムスリーキャリアの代表取締役に就任されたのですね。もともと「いつかは社長になりたい」という気持ちがあったのでしょうか。</dd>
    <dt>羽生</dt>
    <dd>けっして社長を目指していたわけではありません。エムスリーキャリアに参画した当初は、自分の将来のキャリアを考える余裕などありませんでしたし、とにかく事業を伸ばしていくために目の前の課題に必死で対処していくうちに、組織もできて数字も上がってきて、自分がやるべきことが見えてきたという感じです。社長に就いたのも、グループ内で経営人材をもっと育成していこうという方針が掲げられ、チャンスをいただいたという経緯です。</dd><br />
  

    <dt>入江</dt>
    <dd>ご自身を振り返られて、羽生さんはコンサルタント経験をベースにどんなことを意識されてこられたから、いまの経営者のポジションに就くことができたとお考えですか。</dd>
    <dt>羽生</dt>
    <dd>ひとつは、状況に合わせて自分を変えていけるかということですね。例えば、私はコンサルタント時代から一対多でプレゼンテーションするのは得意でしたが、実は一対一でコミュニケーションするのは苦手で、自分の考えを相手にその都度伝えて共通認識を作っていくことがうまくできなかった。そのことに気づいて、メンバーへの関わり方を変えようと努めましたし、組織の作り方も変えました。また自分の能力の限界を察知して、他のメンバーの力を借りるというスタンスでビジネスを進めたことも奏功しました。いま自分が置かれている状況の中で、どう変わるべきかをいち早く認識して修正していくことのできる能力が、コンサルタントから事業会社へ転身する際、特に弊社のように成長スピードが早く変化も激しい会社には求められると思います。<br />
あとは、逃げずに向き合い続けることでしょう。事業運営では様々な利害関係を調節して、関係者のベクトルをあわせる必要がある。その時、自分も含め人は論理だけでは動かず感情にも大きく左右されるので、最初からスムースに行くことの方が少ない。でも、諦めずにアプローチを工夫しながら、人や組織を動かしていく必要があります。コンサルティングのプロジェクトとは違い、事業に終わりはなく結果がすべて。組織で起きることは全て自分に関係があるという気持ちで、事業に向き合い続けることが重要と思います。
</dd><br />
    
     <dt>入江</dt>
    <dd>羽生さんが率いるエムスリーキャリアでは、コンサルタント出身者も積極的に採用していらっしゃいますが、そうした人材が御社に参画する魅力は何だとお考えですか？</dd>
    <dt>羽生</dt>
    <dd>当社は、小さなテストサービスをどんどんつくって事業領域を広げていくスタンスの企業なので、ひとつのサービスを自ら設計して組織をつくり、オペレーションを構築し、PLを管理していくという、一連の事業運営を担えるチャンスが豊富にあります。特に弊社では「m3.com」というマーケティングの基盤があるのでそうしたサービスをテストしやすい環境にあります。</dd><br />

<dt>入江</dt>
<dd>確かに単に経営企画に関わるのではなく、事業全体に関われるチャンスがあるのは御社ならではの魅力ですね。</dd>
<br />

<dt>羽生</dt>
<dd>加えて、いま私たちが取り組んでいるのは「超高齢社会に適した医療提供体制づくりの支援」であり、「医療人材の最適な配置と能力の最大化」というこれからの世の中にとって重要なテーマです。それをビジネスを通して解決していくことができる。しかも、日本だけではなくグローバルにもビジネスを展開しようとしており、それは当社に参画する大きな醍醐味だと思います。私自身も、今後10年20年と自分のキャリアを捧げてもいい、それぐらい価値のあるテーマだと感じています。</dd><br />

<dt>入江</dt>
<dd>若手のコンサルタント経験者も歓迎しているとのことですが、彼らには何を期待されていますか。</dd>
<br />
<dt>羽生</dt>
<dd>3年から5年ぐらいかけて、ひとつの事業の責任者になっていただければと考えています。コンサルタント経験者は論理的思考力や知的体力などを高いレベルで備えている方が多いので、短期間に一つでも多くのPDCAを回して事業について見えている範囲を広げていただきたい。3年から5年ぐらいというのは、私自身もそうでしたが、コンサルタントを数年経験して事業会社に移ってすぐに事業の責任者として通用するほど甘くはないからです。<br />
コンサルタントの中には、設定されたゴールに向けての論点整理や課題抽出は得意でも、自らゴールそのものを設定するという経験がない方が多いのではないでしょうか。ですから、まずはここでいろんな失敗をして気づきを得て、マインドを変えて、自らPDCAを回して事業をリードしていくためのゴールを設定し、それをマネジメントできるようになってほしい。</dd>
<br />
<dt>入江</dt>
<dd>長い目で見て経営人材を養成されようとされているのですね。では、最後に若手のコンサルタントの方々に、これからのキャリアを考える上でのアドバイスをお願いします。</dd>
<br />
<dt>羽生</dt>
<dd>自分が何をやりたいのか、逆に何をやりたくないのか、それを一行でも二行でもいいので「言葉」として記すことをお勧めしたいです。人間は、言葉にしないと意識で捉えられませんからね。その集合体がみなさんの価値観になり、その軸がないと事業会社に行ったほうがいいのか、ファームに残ったほうがいいのかわからなくなる。また、自分のやりたいこと、やりたくないことは、特に20代の頃は常に変わっていくものでしょうから、その度に言葉で書き記していくうちに、徐々に価値観が醸成されていくと思います。その価値観とエムスリーキャリアの目指す方向性がリンクするのなら、ぜひ私たちの仲間になっていただきたいですね。</dd>
    
   
    
    </dl>
                 <div class="clear interview_page_navi">
                 
                 		<ul class="clear">
                        	
                            <li class="pre_btn"><a href="<?php echo url_root; ?>interview/consultant-post/11/index1.php">&#9664; 前へ</a></li>
                            <li><a href="<?php echo url_root; ?>interview/consultant-post/11/" class="page1"><span>1</span></a></li>
                            <li><a href="<?php echo url_root; ?>interview/consultant-post/11/index1.php" class="page2"><span>2</span></a></li>
                            <li><a href="<?php echo url_root; ?>interview/consultant-post/11/index2.php" class="page3 active"><span>3</span></a></li>
                            <li class="next_inactive">次へ &#9654;</li>
                            
                        </ul>
                 </div>
                 
                 <div class="social_interview clear">
                        	<ul class="clear social_list_item r">
                        		<li>
            <div class="fb-like" data-href="<?php echo $pageURL_cu; ?>" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></div>
                                </li>
                        		<li>
            <a href="https://twitter.com/share" class="twitter-share-button" data-url="<?php echo $pageURL_cu; ?>" data-lang="ja">ツイート</a>
                                </li>
                        		<li>
             <div class="g-plusone" data-size="medium"></div>
                                </li>
                        	</ul>
                        </div><!--social_break_top_left-->
                        
                        
                 </div>
            </div><!--End content_view-->
            
            <div class="right_content r">
            <?php include('../../../inc/slide_bar_interview_backnumber.php'); ?>
            </div>
            
            
          </div><!--End Content-->  
            
       </div><!--End .#container-->
        
        
</div> <!--End Page-->   
   <!--Footer-->
   		<?php include('../../../inc/footer.php'); ?>
   <!--End Footer-->

</body>
</html>
